{"PAD_TOKEN": 0, "word2index": {"im": 1, "getting": 2, "on": 3, "borderlands": 4, "and": 5, "i": 6, "will": 7, "murder": 8, "you": 9, "all": 10, "am": 11, "coming": 12, "to": 13, "the": 14, "borders": 15, "kill": 16, "me": 17, "into": 18, "can": 19, "so": 20, "spent": 21, "a": 22, "few": 23, "hours": 24, "making": 25, "something": 26, "for": 27, "fun": 28, ".": 29, "if": 30, "don": 31, "t": 32, "know": 33, "huge": 34, "fan": 35, "maya": 36, "is": 37, "one": 38, "of": 39, "my": 40, "favorite": 41, "characters": 42, "decided": 43, "make": 44, "myself": 45, "wallpaper": 46, "pc": 47, "here": 48, "original": 49, "image": 50, "versus": 51, "creation": 52, "made": 53, "enjoy": 54, "!": 55, "pic": 56, "twitter": 57, "com": 58, "mlsi": 59, "wf": 60, "jg": 61, "couple": 62, "doing": 63, "that": 64, "m": 65, "s": 66, "picture": 67, "compared": 68, "have": 69, "rhandlerr": 70, "was": 71, "rock": 72, "hard": 73, "la": 74, "varlope": 75, "rare": 76, "powerful": 77, "handsome": 78, "jackpot": 79, "xbox": 80, "dlvr": 81, "it": 82, "rmtrgf": 83, "dfr": 84, "vita": 85, "but": 86, "live": 87, "music": 88, "sega": 89, "from": 90, "e": 91, "like": 92, "london": 93, "de": 94, "first": 95, "session": 96, "in": 97, "long": 98, "time": 99, "where": 100, "actually": 101, "had": 102, "really": 103, "satisfying": 104, "combat": 105, "experience": 106, "got": 107, "some": 108, "good": 109, "kills": 110, "this": 111, "fighting": 112, "enjoyed": 113, "rather": 114, "real": 115, "nice": 116, "wait": 117, "hot": 118, "row": 119, "bad": 120, "did": 121, "biggest": 122, "dissappoinment": 123, "life": 124, "came": 125, "out": 126, "year": 127, "ago": 128, "fuck": 129, "disappointment": 130, "male": 131, "hanging": 132, "back": 133, "last": 134, "we": 135, "finished": 136, "finally": 137, "yas": 138, "thank": 139, "everyone": 140, "try": 141, "stream": 142, "tomorrow": 143, "not": 144, "might": 145, "irl": 146, "streams": 147, "while": 148, "awayu": 149, "shall": 150, "see": 151, "much": 152, "raids": 153, "mompou": 154, "mumpow": 155, "megamagwitch": 156, "kfdmitch": 157, "find": 158, "yes": 159, "ll": 160, "maybe": 161, "thanks": 162, "up": 163, "get": 164, "haircut": 165, "wasn": 166, "would": 167, "still": 168, "be": 169, "hawaii": 170, "megamagwife": 171, "fendmitch": 172, "update": 173, "guys": 174, "even": 175, "go": 176, "hope": 177, "never": 178, "both": 179, "or": 180, "hey": 181, "use": 182, "how": 183, "many": 184, "their": 185, "man": 186, "gearbox": 187, "needs": 188, "fix": 189, "dissapointing": 190, "drops": 191, "new": 192, "dlc": 193, "cant": 194, "fine": 195, "farm": 196, "bosses": 197, "mayhem": 198, "legendary": 199, "drop": 200, "anywhere": 201, "else": 202, "sucks": 203, "alot": 204, "these": 205, "disappointing": 206, "elsewhere": 207, "disssapointing": 208, "bethesda": 209, "completely": 210, "days": 211, "having": 212, "foot": 213, "unk": 214, "force": 215, "check": 216, "epic": 217, "streamer": 218, "watch": 219, "striptease": 220, "our": 221, "big": 222, "blaming": 223, "sight": 224, "tardiness": 225, "little": 226, "bit": 227, "called": 228, "early": 229, "work": 230, "sorry": 231, "loves": 232, "twitch": 233, "tv": 234, "punnisenpai": 235, "borderland": 236, "morning": 237, "catch": 238, "love": 239, "guilty": 240, "sobriety": 241, "borderline": 242, "why": 243, "does": 244, "every": 245, "slicked": 246, "hair": 247, "haven": 248, "heard": 249, "bangs": 250, "stupid": 251, "assholes": 252, "border": 253, "countries": 254, "?": 255, "your": 256, "fallen": 257, "off": 258, "are": 259, "aliens": 260, "beth": 261, "she": 262, "enough": 263, "gray": 264, "practically": 265, "france": 266, "greedy": 267, "what": 268, "going": 269, "finish": 270, "today": 271, "ve": 272, "commands": 273, "set": 274, "looking": 275, "forward": 276, "starting": 277, "about": 278, "hour": 279, "start": 280, "an": 281, "installed": 282, "events": 283, "look": 284, "cleaning": 285, "just": 286, "her": 287, "volume": 288, "awesome": 289, "server": 290, "imma": 291, "probably": 292, "play": 293, "tps": 294, "playing": 295, "yer": 296, "video": 297, "own": 298, "profzeroo": 299, "w": 300, "him": 301, "buff": 302, "ly": 303, "wmmip": 304, "say": 305, "shouts": 306, "chat": 307, "chance": 308, "shout": 309, "upcoming": 310, "profzero": 311, "p": 312, "also": 313, "shows": 314, "via": 315, "at": 316, "officially": 317, "series": 318, "its": 319, "movies": 320, "invitation": 321, "invites": 322, "yessssssss": 323, "fick": 324, "yessssss": 325, "hate": 326, "easy": 327, "modifier": 328, "event": 329, "won": 330, "forever": 331, "most": 332, "game": 333, "since": 334, "they": 335, "added": 336, "them": 337, "horrible": 338, "modifiers": 339, "please": 340, "give": 341, "option": 342, "turn": 343, "pls": 344, "simple": 345, "chaos": 346, "terrible": 347, "saying": 348, "day": 349, "ability": 350, "thinking": 351, "total": 352, "absolutely": 353, "ridiculous": 354, "almost": 355, "do": 356, "best": 357, "taken": 358, "past": 359, "until": 360, "send": 361, "grounded": 362, "looked": 363, "pretty": 364, "cool": 365, "despite": 366, "tier": 367, "unfunny": 368, "writing": 369, "became": 370, "yet": 371, "another": 372, "survival": 373, "crafting": 374, "shitty": 375, "trend": 376, "die": 377, "crappy": 378, "grosskreutz": 379, "spelling": 380, "turned": 381, "crap": 382, "mod": 383, "deep": 384, "fifth": 385, "format": 386, "ultimately": 387, "mobile": 388, "top": 389, "annoying": 390, "seriously": 391, "appreciate": 392, "sonic": 393, "concepts": 394, "praxis": 395, "valenzuela": 396, "landa": 397, "posas": 398, "thread": 399, "together": 400, "talk": 401, "multimodal": 402, "listening": 403, "soundwalks": 404, "frameworks": 405, "participatory": 406, "action": 407, "research": 408, "testimonios": 409, "thoughtful": 410, "resonant": 411, "intersections": 412, "sound": 413, "practices": 414, "combine": 415, "lecture": 416, "testimonies": 417, "evaluate": 418, "valensela": 419, "pozas": 420, "conversation": 421, "walks": 422, "areas": 423, "joint": 424, "studies": 425, "etc": 426, "amazing": 427, "moreno": 428, "recordings": 429, "field": 430, "by": 431, "electronic": 432, "creating": 433, "visual": 434, "digital": 435, "interviews": 436, "thoughts": 437, "reflected": 438, "conversations": 439, "actions": 440, "klein": 441, "brought": 442, "experiences": 443, "ethical": 444, "provocative": 445, "submit": 446, "complaint": 447, "ceo": 448, "isn": 449, "paying": 450, "his": 451, "staff": 452, "bonuses": 453, "file": 454, "doesn": 455, "pay": 456, "employees": 457, "competitors": 458, "suppose": 459, "ain": 460, "entire": 461, "now": 462, "any": 463, "offering": 464, "fuckin": 465, "trash": 466, "damn": 467, "rubbish": 468, "fucking": 469, "thrash": 470, "shit": 471, "played": 472, "through": 473, "actual": 474, "great": 475, "guns": 476, "feel": 477, "once": 478, "felt": 479, "needed": 480, "grind": 481, "story": 482, "other": 483, "hand": 484, "very": 485, "eventual": 486, "cutscene": 487, "skip": 488, "weapons": 489, "funny": 490, "sequence": 491, "occasional": 492, "slip": 493, "open": 494, "someone": 495, "side": 496, "endless": 497, "were": 498, "sure": 499, "oh": 500, "extended": 501, "loving": 502, "ghostlifestyle": 503, "cans": 504, "anyone": 505, "drink": 506, "ghost": 507, "drinks": 508, "ghostlive": 509, "three": 510, "want": 511, "come": 512, "meet": 513, "lovely": 514, "gaming": 515, "goddesses": 516, "gambling": 517, "beautiful": 518, "gods": 519, "green": 520, "hell": 521, "halloween": 522, "month": 523, "already": 524, "march": 525, "pulling": 526, "bitch": 527, "slut": 528, "miracle": 529, "ok": 530, "bombs": 531, "over": 532, "baghdad": 533, "anything": 534, "gets": 535, "hype": 536, "concept": 537, "gives": 538, "baghad": 539, "seeing": 540, "take": 541, "sir": 542, "case": 543, "earth": 544, "rpg": 545, "uninstalled": 546, "games": 547, "space": 548, "uninstall": 549, "room": 550, "deleted": 551, "watching": 552, "bleeding": 553, "edge": 554, "clever": 555, "cross": 556, "between": 557, "overwatch": 558, "domination": 559, "mode": 560, "as": 561, "crossroads": 562, "future": 563, "fantasy": 564, "non": 565, "bioshock": 566, "switch": 567, "count": 568, "desert": 569, "montana": 570, "after": 571, "platinum": 572, "loot": 573, "booty": 574, "lot": 575, "has": 576, "named": 577, "reason": 578, "laptop": 579, "run": 580, "war": 581, "thunder": 582, "warframe": 583, "high": 584, "settings": 585, "moment": 586, "launch": 587, "csgo": 588, "computer": 589, "crashes": 590, "whole": 591, "breaks": 592, "down": 593, "firefox": 594, "plus": 595, "no": 596, "easily": 597, "currently": 598, "dare": 599, "mind": 600, "software": 601, "mount": 602, "act": 603, "king": 604, "speeds": 605, "jumping": 606, "more": 607, "dlcs": 608, "vibing": 609, "playlists": 610, "vibe": 611, "dropping": 612, "quality": 613, "makes": 614, "difference": 615, "well": 616, "runs": 617, "dumb": 618, "internet": 619, "lmao": 620, "heyitscece": 621, "streaming": 622, "vibrating": 623, "lowering": 624, "jon": 625, "downloading": 626, "tumb": 627, "enter": 628, "gunner": 629, "seat": 630, "fear": 631, "step": 632, "trench": 633, "then": 634, "wav": 635, "bacr": 636, "j": 637, "wikipedia": 638, "org": 639, "v": 640, "omg": 641, "ever": 642, "thwarted": 643, "bank": 644, "foiled": 645, "threatened": 646, "who": 647, "late": 648, "trip": 649, "seems": 650, "broken": 651, "with": 652, "rates": 653, "constantly": 654, "less": 655, "than": 656, "lower": 657, "levels": 658, "possible": 659, "swear": 660, "greens": 661, "blues": 662, "boss": 663, "falling": 664, "when": 665, "rate": 666, "production": 667, "kinda": 668, "pushing": 669, "normal": 670, "people": 671, "moving": 672, "recovery": 673, "fast": 674, "next": 675, "gold": 676, "amounts": 677, "worked": 678, "cbp": 679, "dhs": 680, "wolf": 681, "deceptively": 682, "cut": 683, "parts": 684, "report": 685, "laikenjordahl": 686, "ripping": 687, "arizona": 688, "rest": 689, "two": 690, "usbp": 691, "admittedly": 692, "surveilling": 693, "us": 694, "public": 695, "road": 696, "violent": 697, "clashes": 698, "indigenous": 699, "activists": 700, "protesting": 701, "wall": 702, "misleadingly": 703, "says": 704, "tearing": 705, "country": 706, "monitors": 707, "streets": 708, "against": 709, "cuts": 710, "somebody": 711, "bits": 712, "fatal": 713, "fact": 714, "before": 715, "began": 716, "american": 717, "protest": 718, "bp": 719, "taking": 720, "photos": 721, "tucson": 722, "muslims": 723, "polycule": 724, "tonight": 725, "magical": 726, "evening": 727, "end": 728, "sigh": 729, "allowed": 730, "polyphony": 731, "polyslice": 732, "better": 733, "part": 734, "same": 735, "jackson": 736, "happy": 737, "profit": 738, "wise": 739, "expected": 740, "due": 741, "budget": 742, "realize": 743, "because": 744, "busted": 745, "again": 746, "only": 747, "marketing": 748, "business": 749, "prior": 750, "problem": 751, "far": 752, "always": 753, "fav": 754, "certainly": 755, "guardian": 756, "around": 757, "weekend": 758, "managed": 759, "done": 760, "enjoying": 761, "loved": 762, "slutty": 763, "mechanic": 764, "slutsky": 765, "old": 766, "night": 767, "heeps": 768, "re": 769, "closer": 770, "towards": 771, "raided": 772, "clocksydraws": 773, "art": 774, "pieces": 775, "follow": 776, "goodnight": 777, "loads": 778, "artwork": 779, "drove": 780, "street": 781, "works": 782, "let": 783, "imitate": 784, "brilliant": 785, "such": 786, "slayer": 787, "drunk": 788, "cookies": 789, "halo": 790, "pick": 791, "rocket": 792, "league": 793, "kingdom": 794, "hearts": 795, "super": 796, "mario": 797, "bros": 798, "stars": 799, "demintele": 800, "sway": 801, "discospider": 802, "void": 803, "bwungus": 804, "lstesports": 805, "em": 806, "choose": 807, "crises": 808, "floor": 809, "mainly": 810, "wars": 811, "playstation": 812, "others": 813, "beat": 814, "express": 815, "literally": 816, "things": 817, "bl": 818, "using": 819, "girl": 820, "fire": 821, "credits": 822, "gonna": 823, "quit": 824, "leave": 825, "reminds": 826, "r": 827, "knows": 828, "yoooooooooo": 829, "hyped": 830, "movie": 831, "yooooooooooo": 832, "puffed": 833, "yooooooooo": 834, "guy": 835, "bc": 836, "those": 837, "okay": 838, "kind": 839, "bbc": 840, "region": 841, "think": 842, "modern": 843, "warfare": 844, "deals": 845, "ps": 846, "unsorted": 847, "co": 848, "https": 849, "n": 850, "qojkhu": 851, "swift": 852, "unsorteco": 853, "gear": 854, "nintendo": 855, "group": 856, "database": 857, "online": 858, "compact": 859, "multi": 860, "collection": 861, "welcome": 862, "council": 863, "short": 864, "true": 865, "second": 866, "disagree": 867, "psycho": 868, "krieg": 869, "fantastic": 870, "fustercluck": 871, "wonderful": 872, "line": 873, "focuses": 874, "character": 875, "lasting": 876, "players": 877, "closure": 878, "questions": 879, "memorable": 880, "interact": 881, "conclusion": 882, "which": 883, "offers": 884, "issues": 885, "ostik": 886, "fusterkluck": 887, "perfect": 888, "fans": 889, "opportunity": 890, "close": 891, "important": 892, "scenery": 893, "vs": 894, "primary": 895, "book": 896, "klaus": 897, "range": 898, "several": 899, "algorithm": 900, "alma": 901, "mater": 902, "april": 903, "patch": 904, "mini": 905, "difficulty": 906, "ramp": 907, "stats": 908, "fresh": 909, "extra": 910, "latest": 911, "ultimate": 912, "brand": 913, "level": 914, "power": 915, "optus": 916, "appears": 917, "accident": 918, "apology": 919, "apologies": 920, "idea": 921, "happened": 922, "hi": 923, "electricity": 924, "excuse": 925, "flow": 926, "lands": 927, "operator": 928, "reporting": 929, "blood": 930, "though": 931, "exactly": 932, "reviews": 933, "hearty": 934, "congratulations": 935, "playapex": 936, "respawn": 937, "callofduty": 938, "destinythegame": 939, "families": 940, "baftagames": 941, "nominations": 942, "wooohoooo": 943, "heartfelt": 944, "cfduty": 945, "woooooooo": 946, "special": 947, "fellow": 948, "campaign": 949, "project": 950, "distinguished": 951, "putting": 952, "numerous": 953, "foundation": 954, "strong": 955, "parents": 956, "adoptive": 957, "various": 958, "mutuals": 959, "fam": 960, "been": 961, "interacting": 962, "directly": 963, "ya": 964, "too": 965, "reminding": 966, "fandom": 967, "giant": 968, "cesspool": 969, "cute": 970, "didn": 971, "telling": 972, "posting": 973, "content": 974, "lee": 975, "global": 976, "olds": 977, "write": 978, "poetry": 979, "need": 980, "away": 981, "believe": 982, "vampires": 983, "poems": 984, "omnipotence": 985, "behind": 986, "clean": 987, "deeply": 988, "tentacles": 989, "ranked": 990, "ift": 991, "tt": 992, "xj": 993, "rmu": 994, "rank": 995, "black": 996, "blind": 997, "words": 998, "assault": 999, "metal": 1000, "en": 1001, "secret": 1002, "y": 1003, "xr": 1004, "ursqg": 1005, "fave": 1006, "minecraft": 1007, "forza": 1008, "horizon": 1009, "lego": 1010, "star": 1011, "h": 1012, "tournament": 1013, "favourite": 1014, "ep": 1015, "screen": 1016, "titles": 1017, "accomplished": 1018, "reality": 1019, "suffer": 1020, "feeling": 1021, "achieved": 1022, "suffered": 1023, "died": 1024, "spilled": 1025, "seemingly": 1026, "messed": 1027, "assume": 1028, "previous": 1029, "season": 1030, "pass": 1031, "manually": 1032, "store": 1033, "downloaded": 1034, "card": 1035, "subscription": 1036, "immediately": 1037, "feels": 1038, "final": 1039, "later": 1040, "conditional": 1041, "eventually": 1042, "access": 1043, "mission": 1044, "nothing": 1045, "put": 1046, "focus": 1047, "u": 1048, "console": 1049, "four": 1050, "quickly": 1051, "hit": 1052, "started": 1053, "chapter": 1054, "unnecessarily": 1055, "th": 1056, "stop": 1057, "dead": 1058, "times": 1059, "february": 1060, "damned": 1061, "years": 1062, "letter": 1063, "sub": 1064, "badges": 1065, "friend": 1066, "eyegaming": 1067, "he": 1068, "recently": 1069, "variety": 1070, "borwkmszrs": 1071, "diversity": 1072, "subbids": 1073, "egaming": 1074, "human": 1075, "rights": 1076, "rhttpr": 1077, "samsung": 1078, "full": 1079, "homeworks": 1080, "fort": 1081, "junkratt": 1082, "homework": 1083, "continue": 1084, "frontier": 1085, "commuter": 1086, "home": 1087, "affairs": 1088, "f": 1089, "jratt": 1090, "paid": 1091, "lots": 1092, "said": 1093, "phone": 1094, "months": 1095, "tell": 1096, "ascension": 1097, "bluff": 1098, "door": 1099, "may": 1100, "extremely": 1101, "preparing": 1102, "base": 1103, "station": 1104, "happening": 1105, "headache": 1106, "sent": 1107, "quietachvment": 1108, "keep": 1109, "tabs": 1110, "socials": 1111, "thursday": 1112, "headaches": 1113, "plays": 1114, "social": 1115, "media": 1116, "registers": 1117, "head": 1118, "quicktachement": 1119, "record": 1120, "definitely": 1121, "active": 1122, "right": 1123, "chick": 1124, "adverse": 1125, "delay": 1126, "chris": 1127, "blanket": 1128, "lauren": 1129, "casting": 1130, "lilith": 1131, "anticipated": 1132, "film": 1133, "lilit": 1134, "powers": 1135, "gearboxofficial": 1136, "achievements": 1137, "unreal": 1138, "figure": 1139, "understand": 1140, "dont": 1141, "d": 1142, "hrs": 1143, "beating": 1144, "twice": 1145, "farming": 1146, "crazy": 1147, "anoints": 1148, "decide": 1149, "way": 1150, "intended": 1151, "weaken": 1152, "anoint": 1153, "working": 1154, "ointments": 1155, "album": 1156, "money": 1157, "discover": 1158, "wanted": 1159, "there": 1160, "totally": 1161, "yasss": 1162, "jimmysgotya": 1163, "tch": 1164, "meets": 1165, "youtube": 1166, "o": 1167, "jfck": 1168, "premiere": 1169, "beast": 1170, "jesse": 1171, "princess": 1172, "performing": 1173, "solo": 1174, "featuring": 1175, "duo": 1176, "channel": 1177, "id": 1178, "beyond": 1179, "scott": 1180, "wave": 1181, "buy": 1182, "idk": 1183, "class": 1184, "trying": 1185, "controller": 1186, "disconnected": 1187, "browse": 1188, "instagram": 1189, "plan": 1190, "semester": 1191, "classes": 1192, "imagine": 1193, "tried": 1194, "surfing": 1195, "browsing": 1196, "netflix": 1197, "took": 1198, "desperately": 1199, "barely": 1200, "touch": 1201, "harder": 1202, "supposed": 1203, "pm": 1204, "officiated": 1205, "gay": 1206, "wedding": 1207, "rn": 1208, "celebrated": 1209, "wwe": 1210, "episode": 1211, "duvalmagic": 1212, "pkzjxlgxlj": 1213, "catching": 1214, "fm": 1215, "fall": 1216, "damage": 1217, "canonically": 1218, "exist": 1219, "universe": 1220, "whether": 1221, "canonical": 1222, "occur": 1223, "lil": 1224, "preview": 1225, "drawing": 1226, "chipping": 1227, "sinking": 1228, "lately": 1229, "nye": 1230, "cme": 1231, "mayan": 1232, "spending": 1233, "spare": 1234, "chiming": 1235, "offer": 1236, "facebook": 1237, "c": 1238, "nerf": 1239, "gun": 1240, "painted": 1241, "pistol": 1242, "designed": 1243, "appear": 1244, "invented": 1245, "exhausted": 1246, "week": 1247, "able": 1248, "anymore": 1249, "tired": 1250, "being": 1251, "stoked": 1252, "saturday": 1253, "imo": 1254, "anyways": 1255, "whateves": 1256, "uoute": 1257, "ado": 1258, "anyway": 1259, "whatsoever": 1260, "tales": 1261, "swaggiedeals": 1262, "product": 1263, "stories": 1264, "swagdeals": 1265, "factory": 1266, "www": 1267, "kitchen": 1268, "joltzdude": 1269, "joltz": 1270, "specifically": 1271, "understanding": 1272, "prefix": 1273, "complex": 1274, "point": 1275, "gain": 1276, "vast": 1277, "knowledge": 1278, "faster": 1279, "weapon": 1280, "show": 1281, "enormous": 1282, "jolddude": 1283, "across": 1284, "particular": 1285, "rifle": 1286, "detail": 1287, "xcom": 1288, "scientific": 1289, "particularly": 1290, "mighty": 1291, "impart": 1292, "reasons": 1293, "excited": 1294, "gb": 1295, "sex": 1296, "speed": 1297, "main": 1298, "hear": 1299, "voice": 1300, "half": 1301, "gamegrumps": 1302, "yeah": 1303, "egoraptor": 1304, "apart": 1305, "creepy": 1306, "ass": 1307, "separated": 1308, "gamegrup": 1309, "wanting": 1310, "lose": 1311, "voices": 1312, "cartoon": 1313, "demon": 1314, "doesnt": 1315, "smilingocean": 1316, "x": 1317, "dyptnald": 1318, "ah": 1319, "lottie": 1320, "oc": 1321, "puw": 1322, "xjwuro": 1323, "guards": 1324, "ibm": 1325, "despised": 1326, "area": 1327, "rust": 1328, "commons": 1329, "sidequests": 1330, "sidewalks": 1331, "land": 1332, "left": 1333, "block": 1334, "kensington": 1335, "holy": 1336, "sick": 1337, "gotta": 1338, "stunning": 1339, "cosplay": 1340, "kunaii": 1341, "xxkunaiixx": 1342, "giwx": 1343, "aqtuy": 1344, "must": 1345, "xxxaiii": 1346, "fenco": 1347, "save": 1348, "monkey": 1349, "fox": 1350, "tracks": 1351, "read": 1352, "blast": 1353, "face": 1354, "tips": 1355, "gorilla": 1356, "master": 1357, "triple": 1358, "gz": 1359, "tyvm": 1360, "graphic": 1361, "dude": 1362, "burnt": 1363, "dj": 1364, "romance": 1365, "personal": 1366, "trainer": 1367, "crushing": 1368, "enven": 1369, "covid": 1370, "knowing": 1371, "difficult": 1372, "gears": 1373, "crushed": 1374, "wheels": 1375, "fifa": 1376, "toys": 1377, "uk": 1378, "googlehits": 1379, "speaks": 1380, "speak": 1381, "googfcits": 1382, "winner": 1383, "retrieved": 1384, "sales": 1385, "ki": 1386, "ersix": 1387, "homage": 1388, "warrior": 1389, "yesterday": 1390, "rose": 1391, "heavens": 1392, "pandora": 1393, "resting": 1394, "lord": 1395, "god": 1396, "miss": 1397, "wdbh": 1398, "tribute": 1399, "ascended": 1400, "heaven": 1401, "rests": 1402, "heavyweights": 1403, "cd": 1404, "kno": 1405, "handled": 1406, "zer": 1407, "nonbinary": 1408, "shittily": 1409, "likely": 1410, "nonhuman": 1411, "forgetting": 1412, "pronouns": 1413, "tftbl": 1414, "rlly": 1415, "fl": 1416, "k": 1417, "playable": 1418, "mcs": 1419, "handling": 1420, "inhuman": 1421, "forget": 1422, "pronobel": 1423, "mso": 1424, "easier": 1425, "usually": 1426, "g": 1427, "worth": 1428, "liked": 1429, "sea": 1430, "thieves": 1431, "ssx": 1432, "battlefield": 1433, "chloesauras": 1434, "chrislawis": 1435, "forsakenrose": 1436, "tw": 1437, "ztedpr": 1438, "ncess": 1439, "talking": 1440, "adventure": 1441, "happens": 1442, "episodes": 1443, "tumblr": 1444, "accounts": 1445, "used": 1446, "deactivated": 1447, "return": 1448, "fundom": 1449, "current": 1450, "visit": 1451, "closed": 1452, "buried": 1453, "could": 1454, "ficking": 1455, "excellent": 1456, "proton": 1457, "vehicle": 1458, "disappeared": 1459, "development": 1460, "course": 1461, "question": 1462, "gamespot": 1463, "dismisses": 1464, "major": 1465, "problems": 1466, "lovecraft": 1467, "qpeis": 1468, "rejects": 1469, "fires": 1470, "protagonists": 1471, "qs": 1472, "dream": 1473, "official": 1474, "lost": 1475, "running": 1476, "underground": 1477, "iii": 1478, "unitedhayze": 1479, "glad": 1480, "efforts": 1481, "noticed": 1482, "op": 1483, "vcgncpmavu": 1484, "tempted": 1485, "heart": 1486, "tattoo": 1487, "above": 1488, "tit": 1489, "ellie": 1490, "lol": 1491, "thought": 1492, "small": 1493, "pool": 1494, "cause": 1495, "common": 1496, "tits": 1497, "temptation": 1498, "quite": 1499, "shoulder": 1500, "hopefully": 1501, "soul": 1502, "white": 1503, "ones": 1504, "player": 1505, "local": 1506, "shop": 1507, "sly": 1508, "haha": 1509, "dark": 1510, "mines": 1511, "moria": 1512, "district": 1513, "key": 1514, "jar": 1515, "del": 1516, "mistake": 1517, "dies": 1518, "replay": 1519, "mess": 1520, "struggle": 1521, "beginning": 1522, "dope": 1523, "tryna": 1524, "squads": 1525, "mann": 1526, "squad": 1527, "trina": 1528, "split": 1529, "pso": 1530, "todays": 1531, "either": 1532, "hang": 1533, "nonetheless": 1534, "crvuk": 1535, "pq": 1536, "comes": 1537, "underway": 1538, "ie": 1539, "jobwx": 1540, "eu": 1541, "rg": 1542, "sounds": 1543, "skin": 1544, "free": 1545, "issue": 1546, "wouldn": 1547, "stand": 1548, "alone": 1549, "log": 1550, "buckle": 1551, "care": 1552, "hits": 1553, "steam": 1554, "junk": 1555, "classwork": 1556, "lets": 1557, "garbage": 1558, "activities": 1559, "during": 1560, "steamed": 1561, "net": 1562, "inventory": 1563, "assignments": 1564, "satisfied": 1565, "rny": 1566, "artist": 1567, "herney": 1568, "successful": 1569, "youtu": 1570, "sku": 1571, "vr": 1572, "ixu": 1573, "dive": 1574, "vxssociety": 1575, "smallstreamersc": 1576, "smallstreamsc": 1577, "competition": 1578, "explain": 1579, "wanna": 1580, "download": 1581, "whilst": 1582, "virtual": 1583, "without": 1584, "friendly": 1585, "reminder": 1586, "soundtrack": 1587, "absolute": 1588, "banger": 1589, "song": 1590, "gag": 1591, "nfwamb": 1592, "tlui": 1593, "track": 1594, "classic": 1595, "theme": 1596, "html": 1597, "dog": 1598, "audio": 1599, "noob": 1600, "trys": 1601, "salvador": 1602, "build": 1603, "lucasc": 1604, "tries": 1605, "nub": 1606, "el": 1607, "eli": 1608, "roth": 1609, "directing": 1610, "engadget": 1611, "directs": 1612, "elie": 1613, "direct": 1614, "paramount": 1615, "jonathan": 1616, "item": 1617, "fallout": 1618, "child": 1619, "outerworlds": 1620, "terrific": 1621, "oworlds": 1622, "should": 1623, "company": 1624, "third": 1625, "cliche": 1626, "simply": 1627, "rhys": 1628, "soooo": 1629, "wvkyrbge": 1630, "kalloori": 1631, "situation": 1632, "mystic": 1633, "river": 1634, "tampa": 1635, "prescott": 1636, "dak": 1637, "johnson": 1638, "marcus": 1639, "harry": 1640, "potter": 1641, "mille": 1642, "lacs": 1643, "leonard": 1644, "kawhi": 1645, "ivan": 1646, "rakitic": 1647, "chilton": 1648, "dan": 1649, "glazer": 1650, "jeff": 1651, "carter": 1652, "julio": 1653, "garcia": 1654, "algemarin": 1655, "l": 1656, "loveok": 1657, "sh": 1658, "ap": 1659, "thdzt": 1660, "khori": 1661, "haser": 1662, "xavier": 1663, "spears": 1664, "jay": 1665, "jimmy": 1666, "luc": 1667, "luis": 1668, "rainbow": 1669, "avon": 1670, "phillips": 1671, "fisher": 1672, "silver": 1673, "capitalism": 1674, "surrender": 1675, "political": 1676, "european": 1677, "explains": 1678, "lack": 1679, "travel": 1680, "stations": 1681, "destinations": 1682, "tram": 1683, "gothenburg": 1684, "ljuby": 1685, "tentacle": 1686, "market": 1687, "regular": 1688, "alternative": 1689, "basically": 1690, "tubbz": 1691, "sun": 1692, "numskulldesigns": 1693, "numskdesigns": 1694, "winter": 1695, "golden": 1696, "completed": 1697, "rejected": 1698, "wine": 1699, "goddess": 1700, "findom": 1701, "mortal": 1702, "thing": 1703, "meatballmissus": 1704, "learned": 1705, "different": 1706, "versions": 1707, "edition": 1708, "compatible": 1709, "each": 1710, "comparable": 1711, "substantially": 1712, "complete": 1713, "purchases": 1714, "reset": 1715, "system": 1716, "wipe": 1717, "everytime": 1718, "whenever": 1719, "gave": 1720, "routine": 1721, "basic": 1722, "refresh": 1723, "echo": 1724, "cast": 1725, "except": 1726, "loading": 1727, "twitching": 1728, "whatever": 1729, "correctly": 1730, "touching": 1731, "paper": 1732, "normally": 1733, "tho": 1734, "leveled": 1735, "grenade": 1736, "destroying": 1737, "everything": 1738, "path": 1739, "wpdgr": 1740, "ph": 1741, "lo": 1742, "destroys": 1743, "monster": 1744, "changing": 1745, "along": 1746, "lone": 1747, "successfully": 1748, "hurting": 1749, "slug": 1750, "bought": 1751, "purchased": 1752, "crashing": 1753, "tablet": 1754, "cannot": 1755, "dumbass": 1756, "mf": 1757, "looks": 1758, "claptrap": 1759, "rattlesnake": 1760, "asking": 1761, "randy": 1762, "pitchford": 1763, "helpful": 1764, "mix": 1765, "helped": 1766, "daylight": 1767, "uhhh": 1768, "honestly": 1769, "fer": 1770, "al": 1771, "primal": 1772, "carnage": 1773, "extinction": 1774, "add": 1775, "spore": 1776, "sentiment": 1777, "nostalgia": 1778, "tagging": 1779, "mark": 1780, "zelda": 1781, "recommend": 1782, "ill": 1783, "bringing": 1784, "inspire": 1785, "cow": 1786, "tears": 1787, "playthrough": 1788, "peggle": 1789, "unlocked": 1790, "party": 1791, "community": 1792, "support": 1793, "shown": 1794, "insane": 1795, "unbelievable": 1796, "showed": 1797, "incredible": 1798, "yo": 1799, "friends": 1800, "found": 1801, "emotional": 1802, "went": 1803, "bed": 1804, "graveward": 1805, "vault": 1806, "looted": 1807, "wrong": 1808, "earlier": 1809, "safe": 1810, "rooted": 1811, "near": 1812, "scoring": 1813, "somehow": 1814, "matters": 1815, "nearly": 1816, "streamed": 1817, "eyesofness": 1818, "niam": 1819, "rjpcj": 1820, "dt": 1821, "poured": 1822, "italkfortnite": 1823, "epicgames": 1824, "creator": 1825, "code": 1826, "ilennite": 1827, "help": 1828, "bro": 1829, "delayed": 1830, "anti": 1831, "racism": 1832, "protests": 1833, "ddq": 1834, "wexjls": 1835, "concerns": 1836, "visuals": 1837, "freeze": 1838, "break": 1839, "frame": 1840, "drastically": 1841, "worried": 1842, "sink": 1843, "further": 1844, "misgivings": 1845, "otherwise": 1846, "hovering": 1847, "breaking": 1848, "sharp": 1849, "whats": 1850, "scheduling": 1851, "effects": 1852, "heads": 1853, "crash": 1854, "science": 1855, "enjoyable": 1856, "attractive": 1857, "somewhat": 1858, "yall": 1859, "giving": 1860, "borrow": 1861, "random": 1862, "boy": 1863, "mutual": 1864, "feed": 1865, "dogs": 1866, "mac": 1867, "outta": 1868, "dnd": 1869, "cramps": 1870, "stuff": 1871, "poppy": 1872, "angry": 1873, "town": 1874, "football": 1875, "school": 1876, "genuinely": 1877, "okeh": 1878, "tmh": 1879, "st": 1880, "interesting": 1881, "farms": 1882, "prismeyes": 1883, "unpopular": 1884, "opinion": 1885, "none": 1886, "view": 1887, "perhaps": 1888, "itself": 1889, "neither": 1890, "burn": 1891, "babies": 1892, "aall": 1893, "bies": 1894, "bookmark": 1895, "permalink": 1896, "atleast": 1897, "cheer": 1898, "least": 1899, "match": 1900, "lowkey": 1901, "lit": 1902, "sads": 1903, "illuminated": 1904, "quietly": 1905, "large": 1906, "gardens": 1907, "taste": 1908, "discovered": 1909, "battleborn": 1910, "sooo": 1911, "looo": 1912, "living": 1913, "meaning": 1914, "exciting": 1915, "natural": 1916, "remember": 1917, "jackothyzine": 1918, "piece": 1919, "merch": 1920, "artists": 1921, "participated": 1922, "lsmr": 1923, "szatv": 1924, "participating": 1925, "involved": 1926, "atv": 1927, "guess": 1928, "emotions": 1929, "mile": 1930, "boot": 1931, "letting": 1932, "join": 1933, "family": 1934, "history": 1935, "ur": 1936, "president": 1937, "miles": 1938, "royal": 1939, "review": 1940, "brothers": 1941, "jason": 1942, "sky": 1943, "superbadass": 1944, "caustic": 1945, "goliath": 1946, "skye": 1947, "caucasian": 1948, "boundary": 1949, "wolves": 1950, "lines": 1951, "dozen": 1952, "stick": 1953, "kart": 1954, "compete": 1955, "motherfuckers": 1956, "hating": 1957, "gta": 1958, "stay": 1959, "hatting": 1960, "legit": 1961, "pleasure": 1962, "anz": 1963, "pez": 1964, "custom": 1965, "themed": 1966, "playstationau": 1967, "sureee": 1968, "jobs": 1969, "poscauk": 1970, "ln": 1971, "snb": 1972, "jsn": 1973, "legitimate": 1974, "aplenty": 1975, "bencompetence": 1976, "galore": 1977, "apollo": 1978, "benefiction": 1979, "wtf": 1980, "cricket": 1981, "worst": 1982, "hivemind": 1983, "tarzan": 1984, "hive": 1985, "fennel": 1986, "counting": 1987, "dubbed": 1988, "single": 1989, "eight": 1990, "mine": 1991, "brutally": 1992, "team": 1993, "industry": 1994, "underpaid": 1995, "shameful": 1996, "underpaying": 1997, "badly": 1998, "sweet": 1999, "sweat": 2000, "crossplay": 2001, "weren": 2002, "waste": 2003, "planning": 2004, "repaint": 2005, "tiny": 2006, "tina": 2007, "paint": 2008, "post": 2009, "list": 2010, "children": 2011, "nieces": 2012, "nephews": 2013, "acnh": 2014, "regularly": 2015, "starve": 2016, "wow": 2017, "cod": 2018, "kids": 2019, "daughters": 2020, "emulate": 2021, "shopping": 2022, "hobbies": 2023, "valentine": 2024, "box": 2025, "honey": 2026, "buns": 2027, "liters": 2028, "dr": 2029, "pepper": 2030, "boys": 2031, "boxes": 2032, "rolls": 2033, "tom": 2034, "grocery": 2035, "bottles": 2036, "filled": 2037, "beer": 2038, "golf": 2039, "ran": 2040, "chin": 2041, "smash": 2042, "hammer": 2043, "chaotic": 2044, "newest": 2045, "vcbrxrl": 2046, "uy": 2047, "hold": 2048, "fustercluster": 2049, "shields": 2050, "mask": 2051, "held": 2052, "available": 2053, "disq": 2054, "mi": 2055, "yed": 2056, "stores": 2057, "straight": 2058, "humor": 2059, "humour": 2060, "written": 2061, "perfectly": 2062, "goes": 2063, "pitch": 2064, "strikes": 2065, "entrancing": 2066, "adorable": 2067, "summer": 2068, "combination": 2069, "tonyhawk": 2070, "hawk": 2071, "firehawk": 2072, "blazehawk": 2073, "thats": 2074, "dragon": 2075, "term": 2076, "romantic": 2077, "bunch": 2078, "rarely": 2079, "therefore": 2080, "impossible": 2081, "powerrangers": 2082, "reference": 2083, "link": 2084, "guitar": 2085, "loan": 2086, "copy": 2087, "lent": 2088, "pawn": 2089, "whom": 2090, "breakfast": 2091, "possibly": 2092, "sit": 2093, "chair": 2094, "flowing": 2095, "sad": 2096, "scans": 2097, "september": 2098, "comfortable": 2099, "lounge": 2100, "lancashire": 2101, "cheshire": 2102, "yoga": 2103, "york": 2104, "xpcqnesj": 2105, "xqnesj": 2106, "honor": 2107, "joy": 2108, "theater": 2109, "latins": 2110, "anonymous": 2111, "directed": 2112, "diane": 2113, "rodriguez": 2114, "saddened": 2115, "loss": 2116, "hjlcwyey": 2117, "produced": 2118, "theatre": 2119, "based": 2120, "novel": 2121, "name": 2122, "diana": 2123, "pokemon": 2124, "sims": 2125, "spiderman": 2126, "spyro": 2127, "reignited": 2128, "uuuh": 2129, "ciaranstrange": 2130, "sasspiria": 2131, "orionsuccs": 2132, "msmarquise": 2133, "bleh": 2134, "regulated": 2135, "festivala": 2136, "orionsucks": 2137, "benzmarquise": 2138, "john": 2139, "plants": 2140, "zombies": 2141, "darkymaine": 2142, "undertale": 2143, "deltarune": 2144, "deluxe": 2145, "dibs": 2146, "author": 2147, "robang": 2148, "darune": 2149, "world": 2150, "vampire": 2151, "earliest": 2152, "bravo": 2153, "darth": 2154, "filius": 2155, "achievement": 2156, "increased": 2157, "gamerscore": 2158, "scored": 2159, "success": 2160, "gamesscore": 2161, "overall": 2162, "dart": 2163, "philus": 2164, "opened": 2165, "score": 2166, "app": 2167, "giveaway": 2168, "gift": 2169, "subs": 2170, "congratz": 2171, "stoicflash": 2172, "ttv": 2173, "danagor": 2174, "dbd": 2175, "marble": 2176, "nerd": 2177, "fbd": 2178, "fbic": 2179, "wii": 2180, "receive": 2181, "proceeds": 2182, "blog": 2183, "nightshade": 2184, "wv": 2185, "khm": 2186, "comic": 2187, "whitney": 2188, "international": 2189, "loosely": 2190, "focusing": 2191, "waiting": 2192, "buying": 2193, "division": 2194, "upgraded": 2195, "graphics": 2196, "knew": 2197, "updated": 2198, "consoles": 2199, "colours": 2200, "however": 2201, "shape": 2202, "films": 2203, "osborne": 2204, "select": 2205, "nuts": 2206, "zombie": 2207, "relate": 2208, "wonder": 2209, "bounce": 2210, "nights": 2211, "insanely": 2212, "psi": 2213, "rebound": 2214, "stunningly": 2215, "following": 2216, "weekends": 2217, "riding": 2218, "da": 2219, "ashly": 2220, "burch": 2221, "performance": 2222, "aloy": 2223, "zero": 2224, "dawn": 2225, "ho": 2226, "sanctuary": 2227, "miguel": 2228, "red": 2229, "switching": 2230, "approaching": 2231, "plains": 2232, "sooooo": 2233, "fixes": 2234, "shutting": 2235, "shutdown": 2236, "tells": 2237, "flag": 2238, "remaster": 2239, "bes": 2240, "justinkahnmusic": 2241, "remasters": 2242, "date": 2243, "justinkmusic": 2244, "tower": 2245, "cover": 2246, "selling": 2247, "education": 2248, "sunday": 2249, "funday": 2250, "mad": 2251, "throughout": 2252, "followed": 2253, "seeker": 2254, "dire": 2255, "numbers": 2256, "xookfj": 2257, "iej": 2258, "bleaker": 2259, "fister": 2260, "popular": 2261, "wace": 2262, "worse": 2263, "xook": 2264, "hmmmmmm": 2265, "hmmmmmmmm": 2266, "hmm": 2267, "exception": 2268, "ash": 2269, "panels": 2270, "tuned": 2271, "hello": 2272, "reddit": 2273, "flock": 2274, "version": 2275, "expect": 2276, "related": 2277, "certain": 2278, "bear": 2279, "sometimes": 2280, "hardly": 2281, "awful": 2282, "hands": 2283, "googlestadia": 2284, "pro": 2285, "subscribers": 2286, "naturally": 2287, "compare": 2288, "shame": 2289, "geforce": 2290, "couldn": 2291, "bring": 2292, "obl": 2293, "mlnsg": 2294, "hesitate": 2295, "laid": 2296, "eh": 2297, "prices": 2298, "usual": 2299, "distribution": 2300, "onto": 2301, "cheers": 2302, "become": 2303, "rags": 2304, "mostly": 2305, "defend": 2306, "laugh": 2307, "writers": 2308, "ic": 2309, "especially": 2310, "judge": 2311, "experienced": 2312, "acid": 2313, "reflux": 2314, "baths": 2315, "experiencing": 2316, "maed": 2317, "dis": 2318, "siren": 2319, "proud": 2320, "losing": 2321, "reimagining": 2322, "caves": 2323, "formative": 2324, "eagles": 2325, "seven": 2326, "batman": 2327, "sitting": 2328, "reading": 2329, "lilmermaidkayy": 2330, "continuing": 2331, "torquex": 2332, "twitchsie": 2333, "supportstreamz": 2334, "supstreamers": 2335, "imlivert": 2336, "radio": 2337, "xx": 2338, "mum": 2339, "crafted": 2340, "skill": 2341, "developed": 2342, "carried": 2343, "default": 2344, "destiny": 2345, "park": 2346, "shut": 2347, "blands": 2348, "fourth": 2349, "ready": 2350, "friday": 2351, "immensely": 2352, "rail": 2353, "greatest": 2354, "looter": 2355, "shooter": 2356, "launching": 2357, "website": 2358, "riddance": 2359, "release": 2360, "given": 2361, "gundam": 2362, "nuclear": 2363, "missile": 2364, "launcher": 2365, "cannon": 2366, "dam": 2367, "tank": 2368, "viewers": 2369, "pilotplaysgames": 2370, "ycyvzsypg": 2371, "television": 2372, "busy": 2373, "mean": 2374, "ive": 2375, "heres": 2376, "bald": 2377, "hvzpuezfrc": 2378, "switches": 2379, "employment": 2380, "balding": 2381, "order": 2382, "rage": 2383, "outer": 2384, "worlds": 2385, "control": 2386, "death": 2387, "stranding": 2388, "metro": 2389, "exodus": 2390, "gone": 2391, "walking": 2392, "strange": 2393, "note": 2394, "fifteen": 2395, "brigade": 2396, "born": 2397, "shadow": 2398, "specific": 2399, "decent": 2400, "progress": 2401, "hee": 2402, "southern": 2403, "thiccfila": 2404, "instrumental": 2405, "recognition": 2406, "congrats": 2407, "duuuuude": 2408, "ekym": 2409, "unsg": 2410, "duuuuuuuude": 2411, "slightly": 2412, "women": 2413, "truly": 2414, "lordsgamingnet": 2415, "plane": 2416, "birthday": 2417, "news": 2418, "raid": 2419, "strategy": 2420, "sarcastic": 2421, "comments": 2422, "tab": 2423, "sober": 2424, "vodka": 2425, "fbalfour": 2426, "ot": 2427, "herself": 2428, "popped": 2429, "weird": 2430, "notes": 2431, "nine": 2432, "patrons": 2433, "forgot": 2434, "mention": 2435, "dxpro": 2436, "warningsl": 2437, "appreciated": 2438, "icekingroxas": 2439, "followers": 2440, "jump": 2441, "sl": 2442, "sf": 2443, "megelison": 2444, "queer": 2445, "skillsharing": 2446, "fascism": 2447, "caring": 2448, "communities": 2449, "magnificent": 2450, "fight": 2451, "mehison": 2452, "calmer": 2453, "sharing": 2454, "skills": 2455, "overcoming": 2456, "solely": 2457, "sports": 2458, "members": 2459, "monday": 2460, "witness": 2461, "ohhhh": 2462, "interested": 2463, "gop": 2464, "shithead": 2465, "spew": 2466, "attempt": 2467, "distort": 2468, "biden": 2469, "spin": 2470, "matter": 2471, "absurd": 2472, "teachers": 2473, "republican": 2474, "scoundrels": 2475, "desperate": 2476, "alongside": 2477, "heed": 2478, "toy": 2479, "bloody": 2480, "fitting": 2481, "policies": 2482, "exaggerated": 2483, "claims": 2484, "finallevel": 2485, "balex": 2486, "entered": 2487, "killed": 2488, "joined": 2489, "himself": 2490, "mr": 2491, "disk": 2492, "despise": 2493, "sanic": 2494, "franchise": 2495, "begins": 2496, "sekiro": 2497, "poorly": 2498, "translated": 2499, "randomisation": 2500, "letofski": 2501, "dying": 2502, "blue": 2503, "randomass": 2504, "dye": 2505, "sponsor": 2506, "coward": 2507, "nifx": 2508, "du": 2509, "playthroubegins": 2510, "seho": 2511, "transfer": 2512, "ward": 2513, "xenoblade": 2514, "releasing": 2515, "thr": 2516, "catfights": 2517, "chromatica": 2518, "govt": 2519, "burns": 2520, "admin": 2521, "lxkxls": 2522, "fashing": 2523, "swim": 2524, "goal": 2525, "lxkx": 2526, "sucked": 2527, "rises": 2528, "fit": 2529, "shitting": 2530, "bot": 2531, "soundtracks": 2532, "doom": 2533, "eternal": 2534, "stuck": 2535, "arkham": 2536, "knight": 2537, "craziness": 2538, "commences": 2539, "november": 2540, "moments": 2541, "friggin": 2542, "madness": 2543, "starts": 2544, "happen": 2545, "scary": 2546, "including": 2547, "mid": 2548, "change": 2549, "city": 2550, "person": 2551, "moron": 2552, "maliwan": 2553, "circle": 2554, "slaughter": 2555, "heavies": 2556, "badass": 2557, "troopers": 2558, "kidding": 2559, "designet": 2560, "bathroopers": 2561, "hearbox": 2562, "malivan": 2563, "slaugter": 2564, "accidents": 2565, "trupers": 2566, "technically": 2567, "ga": 2568, "girls": 2569, "moon": 2570, "gaige": 2571, "lunged": 2572, "revolver": 2573, "whispered": 2574, "chest": 2575, "inferior": 2576, "mordecai": 2577, "leg": 2578, "spectators": 2579, "turning": 2580, "pounced": 2581, "mordechai": 2582, "whistled": 2583, "breasts": 2584, "eclipse": 2585, "sore": 2586, "stretch": 2587, "smiled": 2588, "barbie": 2589, "screamed": 2590, "yooooo": 2591, "thick": 2592, "regrets": 2593, "schedule": 2594, "wed": 2595, "july": 2596, "nd": 2597, "module": 2598, "wednesday": 2599, "blend": 2600, "service": 2601, "festival": 2602, "design": 2603, "tons": 2604, "improvements": 2605, "everywhere": 2606, "painful": 2607, "massive": 2608, "continues": 2609, "disrespect": 2610, "disregard": 2611, "balance": 2612, "storytelling": 2613, "poor": 2614, "machine": 2615, "dammit": 2616, "considering": 2617, "finishing": 2618, "university": 2619, "regardless": 2620, "epxvhmelh": 2621, "graduated": 2622, "nevertheless": 2623, "certainty": 2624, "fi": 2625, "xvhmelh": 2626, "sister": 2627, "aiming": 2628, "shouldn": 2629, "shooting": 2630, "dh": 2631, "legendaries": 2632, "artifacts": 2633, "relics": 2634, "rmtbl": 2635, "legendars": 2636, "historical": 2637, "ancient": 2638, "dance": 2639, "resources": 2640, "dreams": 2641, "advancement": 2642, "minor": 2643, "annoyance": 2644, "per": 2645, "se": 2646, "characterization": 2647, "advance": 2648, "nuisance": 2649, "characterizing": 2650, "promotion": 2651, "slight": 2652, "irritation": 2653, "excessive": 2654, "companions": 2655, "kept": 2656, "beautifully": 2657, "safely": 2658, "baby": 2659, "unable": 2660, "forums": 2661, "figured": 2662, "boarderlands": 2663, "speaking": 2664, "middle": 2665, "npcs": 2666, "place": 2667, "posts": 2668, "means": 2669, "apparent": 2670, "connect": 2671, "shift": 2672, "submitted": 2673, "ticket": 2674, "respond": 2675, "shiftstatus": 2676, "answer": 2677, "response": 2678, "december": 2679, "speeding": 2680, "nissan": 2681, "leafy": 2682, "videos": 2683, "pretense": 2684, "observations": 2685, "gotten": 2686, "uses": 2687, "skype": 2688, "humors": 2689, "under": 2690, "pretext": 2691, "deteriorated": 2692, "limits": 2693, "pretending": 2694, "skeleton": 2695, "scared": 2696, "progressively": 2697, "crying": 2698, "nominated": 2699, "rep": 2700, "reporters": 2701, "ava": 2702, "fulfil": 2703, "fell": 2704, "arin": 2705, "snarly": 2706, "hehe": 2707, "yass": 2708, "behavior": 2709, "inside": 2710, "call": 2711, "videogamecrashception": 2712, "leo": 2713, "jup": 2714, "kt": 2715, "wu": 2716, "crashception": 2717, "attacks": 2718, "arcade": 2719, "xboxpope": 2720, "designs": 2721, "imitations": 2722, "projects": 2723, "interaction": 2724, "register": 2725, "ammo": 2726, "regen": 2727, "properly": 2728, "bullets": 2729, "enemies": 2730, "soon": 2731, "plssssss": 2732, "rain": 2733, "plssss": 2734, "ammunition": 2735, "efficiently": 2736, "hardware": 2737, "glow": 2738, "hunt": 2739, "canofworms": 2740, "bookshop": 2741, "daily": 2742, "li": 2743, "boo": 2744, "gutterbookshop": 2745, "wstonesdurham": 2746, "gonesdurham": 2747, "club": 2748, "angeles": 2749, "copyright": 2750, "looting": 2751, "teegan": 2752, "plundering": 2753, "fech": 2754, "medium": 2755, "killing": 2756, "spree": 2757, "bless": 2758, "keeping": 2759, "spjeedhwkd": 2760, "frenzy": 2761, "secure": 2762, "killer": 2763, "stud": 2764, "operation": 2765, "sunny": 2766, "serial": 2767, "masterpiece": 2768, "anointed": 2769, "cyro": 2770, "infinity": 2771, "rpl": 2772, "anoindary": 2773, "spear": 2774, "standard": 2775, "phase": 2776, "videogame": 2777, "jack": 2778, "slap": 2779, "clapped": 2780, "cinnamonjus": 2781, "sending": 2782, "package": 2783, "ton": 2784, "material": 2785, "wore": 2786, "tannis": 2787, "contributed": 2788, "united": 2789, "revolution": 2790, "pashtun": 2791, "theglobepost": 2792, "pas": 2793, "western": 2794, "tribal": 2795, "culture": 2796, "moan": 2797, "abysmal": 2798, "realised": 2799, "whittle": 2800, "enemy": 2801, "stingy": 2802, "catastrophically": 2803, "realise": 2804, "knock": 2805, "decline": 2806, "realized": 2807, "destroy": 2808, "whine": 2809, "jeligon": 2810, "ventures": 2811, "kansas": 2812, "kan": 2813, "mo": 2814, "delightful": 2815, "plate": 2816, "toasted": 2817, "ravioli": 2818, "nytimes": 2819, "franklin": 2820, "counties": 2821, "butter": 2822, "tasting": 2823, "baked": 2824, "rocky": 2825, "facing": 2826, "meal": 2827, "odd": 2828, "thrown": 2829, "unique": 2830, "introduced": 2831, "floating": 2832, "scare": 2833, "advice": 2834, "known": 2835, "screw": 2836, "xboxes": 2837, "removed": 2838, "servers": 2839, "ti": 2840, "learning": 2841, "evidently": 2842, "install": 2843, "shooty": 2844, "mclootyguns": 2845, "takedown": 2846, "torgue": 2847, "slaughterhouse": 2848, "intense": 2849, "fps": 2850, "gameplay": 2851, "mclootiguns": 2852, "met": 2853, "ship": 2854, "eve": 2855, "flying": 2856, "robots": 2857, "ages": 2858, "songs": 2859, "cars": 2860, "deal": 2861, "latestblackfridaydeals": 2862, "fre": 2863, "civilization": 2864, "june": 2865, "lackfridaydeals": 2866, "uncharted": 2867, "commercial": 2868, "released": 2869, "rant": 2870, "hp": 2871, "gu": 2872, "http": 2873, "woke": 2874, "ii": 2875, "daniel": 2876, "prince": 2877, "wondering": 2878, "joke": 2879, "implement": 2880, "cheat": 2881, "battleeye": 2882, "somethin": 2883, "introduce": 2884, "cheating": 2885, "battlee": 2886, "inflation": 2887, "identity": 2888, "presequel": 2889, "thelootqueen": 2890, "sona": 2891, "hunter": 2892, "tmn": 2893, "snnje": 2894, "son": 2895, "hacker": 2896, "attacked": 2897, "rolling": 2898, "ended": 2899, "endcredites": 2900, "rolfg": 2901, "credit": 2902, "reassure": 2903, "algeria": 2904, "involvement": 2905, "participation": 2906, "cooperation": 2907, "operations": 2908, "iranian": 2909, "movement": 2910, "number": 2911, "papers": 2912, "shower": 2913, "celebrate": 2914, "fwkl": 2915, "lnytq": 2916, "resume": 2917, "ryan": 2918, "actor": 2919, "taunts": 2920, "supmatto": 2921, "bor": 2922, "aunts": 2923, "email": 2924, "shares": 2925, "z": 2926, "cblack": 2927, "hetch": 2928, "mimosa": 2929, "hosted": 2930, "supercaliy": 2931, "host": 2932, "bounty": 2933, "amount": 2934, "harvesting": 2935, "votes": 2936, "told": 2937, "goodbye": 2938, "water": 2939, "hebble": 2940, "goblin": 2941, "iron": 2942, "general": 2943, "member": 2944, "joe": 2945, "awarded": 2946, "wild": 2947, "kobold": 2948, "lair": 2949, "gnarledmonster": 2950, "checking": 2951, "leprechaun": 2952, "gnarledfestival": 2953, "sounded": 2954, "christmas": 2955, "monsters": 2956, "mountain": 2957, "ease": 2958, "impending": 2959, "sense": 2960, "dread": 2961, "alleviate": 2962, "overwhelming": 2963, "moxxi": 2964, "test": 2965, "result": 2966, "spots": 2967, "salt": 2968, "btw": 2969, "sketchbooks": 2970, "scan": 2971, "soo": 2972, "colors": 2973, "stains": 2974, "sketchbook": 2975, "patterns": 2976, "type": 2977, "damm": 2978, "snip": 2979, "fq": 2980, "utm": 2981, "sou": 2982, "igbpaj": 2983, "hzd": 2984, "associated": 2985, "br": 2986, "features": 2987, "choice": 2988, "futa": 2989, "tyreen": 2990, "hottest": 2991, "tire": 2992, "young": 2993, "motorcycle": 2994, "fe": 2995, "uploaded": 2996, "vods": 2997, "among": 2998, "alien": 2999, "clips": 3000, "highlights": 3001, "hobby": 3002, "saving": 3003, "uc": 3004, "create": 3005, "documenting": 3006, "six": 3007, "yourself": 3008, "heroes": 3009, "instead": 3010, "capturing": 3011, "caroline": 3012, "wylie": 3013, "societyofvas": 3014, "guest": 3015, "vas": 3016, "statistics": 3017, "va": 3018, "survey": 3019, "ow": 3020, "afp": 3021, "gm": 3022, "sohtyofvas": 3023, "pearson": 3024, "regarding": 3025, "interview": 3026, "section": 3027, "millennium": 3028, "older": 3029, "usb": 3030, "threw": 3031, "mentioned": 3032, "handheld": 3033, "borderands": 3034, "gamers": 3035, "drill": 3036, "goddam": 3037, "marbles": 3038, "uhwy": 3039, "xb": 3040, "trade": 3041, "marmle": 3042, "devices": 3043, "moy": 3044, "network": 3045, "deitysflight": 3046, "smallstreamersr": 3047, "messing": 3048, "messages": 3049, "sasha": 3050, "gearb": 3051, "ox": 3052, "cowards": 3053, "covers": 3054, "dry": 3055, "ksupport": 3056, "account": 3057, "linked": 3058, "created": 3059, "offline": 3060, "gearboxsoftwareshift": 3061, "gearboxsob": 3062, "wareshift": 3063, "bene": 3064, "ta": 3065, "cleared": 3066, "consecutive": 3067, "although": 3068, "counter": 3069, "ironic": 3070, "memory": 3071, "trick": 3072, "addled": 3073, "trump": 3074, "task": 3075, "reached": 3076, "nutty": 3077, "situations": 3078, "ironically": 3079, "building": 3080, "toes": 3081, "office": 3082, "murky": 3083, "frightening": 3084, "ron": 3085, "purely": 3086, "publicity": 3087, "mayas": 3088, "cheapest": 3089, "solution": 3090, "grow": 3091, "deserved": 3092, "writting": 3093, "weirdest": 3094, "decisions": 3095, "deserves": 3096, "strangest": 3097, "choices": 3098, "encouraging": 3099, "decision": 3100, "writhing": 3101, "toughest": 3102, "plot": 3103, "thoroughly": 3104, "madagascar": 3105, "caught": 3106, "slowly": 3107, "walk": 3108, "surprise": 3109, "lag": 3110, "limited": 3111, "cartel": 3112, "menus": 3113, "menu": 3114, "expire": 3115, "b": 3116, "orey": 3117, "map": 3118, "camera": 3119, "mp": 3120, "fully": 3121, "disc": 3122, "trailer": 3123, "evil": 3124, "defrauding": 3125, "crossroad": 3126, "roll": 3127, "rmg": 3128, "yh": 3129, "defying": 3130, "rosroad": 3131, "vega": 3132, "fighter": 3133, "chief": 3134, "dante": 3135, "devil": 3136, "cry": 3137, "cgx": 3138, "gzeu": 3139, "vegas": 3140, "twenty": 3141, "fuctional": 3142, "dugon": 3143, "drama": 3144, "negativity": 3145, "careful": 3146, "stepping": 3147, "zone": 3148, "frankly": 3149, "unless": 3150, "warned": 3151, "joining": 3152, "personally": 3153, "offense": 3154, "greasy": 